{
  "kunstwerken": [
    {
      "afbeelding": "zelfportret 1.jpg",
      "titel": "Zelfportret",
      "uitvoerder": "Vincent Van Gogh",
      "collectie": "Zelfportretten",
      "jaartal": "1887",
      "plaats": "Parijs",
      "afmetingen": "43.2 cm x 31.3 cm",
      "beschrijving": "Voor dit zelfportret gebruikte Van Gogh vele tinten blauw. In de achtergrond, maar ook in zijn gezicht: zelfs zijn oogwit maakte hij blauw. Uit geldgebrek schilderde hij het zelfportret op de achterkant van een van zijn stillevens. Hij had geen nieuw schilderdoek meer in huis. Voorheen had hij nog wel schildersmaterialen op de pof of in ruil voor zijn schilderijen gekregen. Die ontving hij van Père Tanguy, eigenaar van een Parijse winkel in kunstenaarsbenodigdheden. Maar dat was gestopt door toedoen van diens vrouw. Boos beschreef Vincent haar daarom in een brief aan zijn broer Theo als een ‘oude heks’."
    },
    {
      "afbeelding": "zelfportret 2.jpg",
      "titel": "Zelfportret met grijze vilthoed",
      "uitvoerder": "Vincent Van Gogh",
      "collectie": "Zelfportretten",
      "jaartal": "1887",
      "plaats": "Parijs",
      "afmetingen": "44.5 cm x 37.2 cm",
      "beschrijving": "Van Gogh schilderde dit zelfportret in de winter van 1887-1888, toen hij al bijna twee jaar in Parijs woonde. Het werk laat zien dat hij de stippeltechniek van de pointillisten had bestudeerd en op zijn eigen, originele manier toepaste. De streepjes verf zijn in verschillende richtingen geplaatst. Ze volgen de omtrek van zijn hoofd en vormen zo een soort aureool. Het schilderij is een van Van Goghs meest gedurfde Parijse kleurexperimenten. Met lange verfstreken plaatste hij de complementaire kleuren naast elkaar: blauw en oranje in de achtergrond, rood en groen in de baard en de ogen. De kleuren versterken elkaars werking. Door het verkleuren van het rode pigment zijn de paarse verfstreken nu blauw, waardoor het contrast met het geel minder sterk is."
    },
    {
      "afbeelding": "zelfportret 3.jpg",
      "titel": "Zelfportret als schilder",
      "uitvoerder": "Vincent Van Gogh",
      "collectie": "Zelfportretten",
      "jaartal": "1888",
      "plaats": "Parijs",
      "afmetingen": "65.1 cm x 50 cm",
      "beschrijving": "In dit zelfportret presenteerde Van Gogh zichzelf als schilder, met palet en penselen in de hand achter een doek op een schildersezel. Hij liet ermee zien dat hij een moderne kunstenaar was door een nieuwe schilderstijl te gebruiken, met felle, haast ongemengde kleuren. Op het palet in Van Goghs hand zijn de complementaire kleurenparen rood/groen, geel/paars en blauw/oranje te zien; precies de kleuren die hij voor dit schilderij gebruikte. Hij zette de kleurenparen naast elkaar zodat ze elkaars werking versterkten, bijvoorbeeld het blauw van de kiel en het oranjerood van de baard. Zelfportret als schilder was het laatste werk dat Van Gogh in Parijs maakte. De stad had hem geestelijk en lichamelijk uitgeput. Aan zijn zus Wil beschreef hij hoe hij zichzelf had afgebeeld: ‘rimpels in voorhoofd en om den mond, stijf houterig, een zeer rooden baard, vrij ongeredderd en triest’."
    },
    {
      "afbeelding": "natuur 1.jpg",
      "titel": "Amandelbloesem",
      "uitvoerder": "Vincent Van Gogh",
      "collectie": "Natuur",
      "jaartal": "1890",
      "plaats": "Saint-Rémy-de-Provence",
      "afmetingen": "73.3 cm x 92.4 cm",
      "beschrijving": "Hier schilderde Van Gogh een van zijn lievelingsonderwerpen: grote bloeiende takken tegen een blauwe lucht. Omdat de amandelboom al vroeg in het voorjaar bloeit, is het een symbool voor nieuw leven. Voor het onderwerp, de scherpe omlijningen en de plaatsing van de boom in het beeldvlak liet Van Gogh zich inspireren door de Japanse prentkunst. Het schilderij was een cadeau voor zijn broer Theo en diens vrouw Jo die een zoon hadden gekregen: Vincent Willem. In de brief waarin hij het goede nieuws meedeelde, schreef zijn broer Theo: ‘Zoals we je hebben gezegd, vernoemen we hem naar jou en ik spreek de wens uit dat hij even vasthoudend en even moedig wordt als jij.’ Het is niet verwonderlijk dat het voor de familie Van Gogh altijd het meest dierbare werk is gebleven. Vincent Willem zou later het Van Gogh Museum oprichten."
    },
    {
      "afbeelding": "natuur 2.jpg",
      "titel": "Olijfgaard",
      "uitvoerder": "Vincent Van Gogh",
      "collectie": "Natuur",
      "jaartal": "1889",
      "plaats": "Saint-Rémy-de-Provence",
      "afmetingen": "45.5 cm x 59.1 cm",
      "beschrijving": "IIn Saint-Rémy hoefde Van Gogh maar een paar stappen buiten de muren van de inrichting te zetten of hij stond middenin een olijfgaard. Daar zat hij vaak te schilderen. Dit is een studie in olieverf die hij daar maakte. Steeds was Van Gogh op zoek naar nieuwe gezichtspunten tussen de grillige boomstammen. Hier focuste hij bovendien op het contrast tussen de rechte, diagonale lijnen waarmee hij de voorgrond schilderde en de naar alle kanten uitwaaierende verfstreken in de bomen."
    },
    {
      "afbeelding": "natuur 3.jpg",
      "titel": "Korenveld met patrijs",
      "uitvoerder": "Vincent Van Gogh",
      "collectie": "Natuur",
      "jaartal": "1887",
      "plaats": "Parijs",
      "afmetingen": "53.7 cm x 65.2 cm",
      "beschrijving": "Klaprozen en korenbloemen staan tussen het wuivende koren, een opfladderende patrijs vliegt weg. Bij het bekijken van dit schilderij krijg je het gevoel dat je vlakbij, op het veld zit, zo laag is het gezichtspunt gekozen. Van Gogh schilderde dit landelijke korenveld in de periode dat hij in het drukke Parijs woonde. Vóór zijn verblijf in de Franse hoofdstad was het boerenleven zijn voornaamste onderwerp. Met dit zomerse schilderij greep hij weer even terug op dit thema."
    },
    {
      "afbeelding": "natuur 4.jpg",
      "titel": "Zeegezicht bij Scheveningen",
      "uitvoerder": "Vincent Van Gogh",
      "collectie": "Natuur",
      "jaartal": "1882",
      "plaats": "Den Haag",
      "afmetingen": "36.4 cm x 51.9 cm",
      "beschrijving": "Dit zeegezicht maakte Van Gogh in 1882, toen hij in Den Haag woonde. Vanuit de stad was hij naar zee getrokken om er een ‘nijdig stormpje’ vast te leggen. De donkere lucht en vooral de aanrollende golven heeft hij goed getroffen: ‘een effekt als van de voren van een omgeploegd land’, schreef hij aan zijn broer Theo. Van Gogh maakte deze studie snel en vlot. De verf voor de koppen van de golven smeerde hij ongemengd op het doek. De harde wind bemoeilijkte het schilderen. Het waaide zo hard dat overal zandkorrels in de verf terecht kwamen. Hoewel het een van zijn eerste olieverfwerken is, kun je Van Goghs eigenzinnige penseelstreek al goed herkennen. Jarenlang was dit schilderij spoorloos. In 2016 werd het teruggevonden, maar met beschadigingen. Nu is de restauratie voltooid en is het schilderij weer in het museum te zien."
    },
    {
      "afbeelding": "diervoorstelling 1.jpg",
      "titel": "Een op zijn rug liggende krab",
      "uitvoerder": "Vincent Van Gogh",
      "collectie": "Diervoorstelling",
      "jaartal": "1887",
      "plaats": "parijs",
      "afmetingen": "38.0 cm x 46.8 cm",
      "beschrijving": "Van Goghs idee om een krab te schilderen kwam van Japanse prenten. Daar was hij hetzelfde onderwerp tegengekomen. Samen met zijn broer Theo verzamelde hij dergelijke kleurige houtsneden. Van Gogh schilderde de heldere tinten rood van de krab tegen een groene achtergrond. Dat deed hij om te experimenteren met wat hij ‘de kleurwetten’ van de Franse kunstenaar Eugène Delacroix (1798-1863) noemde. Volgens deze theorie vormen kleuren als rood en groen een paar. Ze worden ‘complementair’ genoemd: ze versterken elkaar als ze naast elkaar worden gebruikt. Van Gogh was een groot bewonderaar van Delacroix. Hij kende diens kleurentheorie uit de boeken van Charles Blanc."
    },
    {
      "afbeelding": "diervoorstelling 2.jpg",
      "titel": "IJsvogel aan de waterkant",
      "uitvoerder": "Vincent Van Gogh",
      "collectie": "Diervoorstelling",
      "jaartal": "1887",
      "plaats": "Parijs",
      "afmetingen": "26.6 cm x 19.1 cm",
      "beschrijving": "Deze ijsvogel zit aan de waterkant, loerend op vis. Van Gogh bezat een opgezette ijsvogel, die bewaard is gebleven. Als je het schilderij vergelijkt met een foto van het opgezette exemplaar, vallen een paar verschillen op. In het schilderij maakte Van Gogh de staart iets langer, waarschijnlijk om een balans te zoeken met de omhoogstekende snavel. Ook gaf hij het dier pootjes – wel handig als je op een rietstengel moet zitten. De felle blauwe veren van de ijsvogel zijn wat dof van kleur."
    },
    {
      "afbeelding": "interieur 1.jpg",
      "titel": "De aardappeleters",
      "uitvoerder": "Vincent Van Gogh",
      "collectie": "Interieur",
      "jaartal": "1885",
      "plaats": "Nuenen",
      "afmetingen": "82.0 cm x 114.0 cm",
      "beschrijving": "Van Gogh zag De aardappeleters als een meesterproef. Hij koos een moeilijke compositie om te bewijzen dat hij op weg was een goede figuurschilder te worden. Het schilderij moest de realiteit van het harde boerenleven verbeelden. De boeren gaf hij daarom grove gezichten en knokige werkhanden. Zo liet hij zien dat zij ‘met die handen die zij in den schotel steken zelf de aarde hebben omgespit en (…) dat zij hun eten zoo eerlijk verdiend hebben’. Hij schilderde de vijf figuren in aardkleuren, ‘zoowat de kleur van een goed stoffigen aardappel, ongeschild natuurlijk.’ De boodschap van het schilderij was voor Van Gogh belangrijker dan correcte anatomie en technische perfectie. Hij was zeer tevreden met het resultaat. Zijn schilderij werd echter kritisch ontvangen omdat het zo donker van kleur was en de figuren vol fouten zaten. Tegenwoordig is De aardappeleters een van Van Goghs beroemdste werken."
    }
  ]
}
